[Channel]
Number = 0

ChannelName0 = 网络电台电信入口1
ChannelURL0 = http://xiyou.feifa-radio.com/dianxin1/ 

ChannelName1 = 网络电台电信入口2
ChannelURL1 = http://xiyou.feifa-radio.com/dianxin2/

ChannelName2 = 网络电台网通入口1

ChannelURL2 = http://xiyou.feifa-radio.com/wangtong1/ 

ChannelName3 = 网络电台网通入口2
ChannelURL3 = http://xiyou.feifa-radio.com/wangtong2/
